var data = [{
   title: 'Maison Margiela',
   nick: 'maison',
   avatar: '/images/maison.jpg',
   desc: 'Футболка Maison Margiela отличается авангардным дизайном, минимализмом, премиальными материалами, аккуратным кроем, подчёркивая индивидуальность, стиль, концептуальность, современную моду высокого класса люкс.'
},
{
   title: 'Puma',
   nick: 'puma',
   avatar: '/images/puma.jpg',
   desc: 'Футболка Puma сочетает спортивный стиль, комфорт, дышащие ткани, удобную посадку, динамичный дизайн, подходящий для тренировок, активного отдыха и повседневной носки.'
},
{
   title: 'Stussy',
   nick: 'stussy',
   avatar: '/images/stussy.jpg',
   desc: 'Футболка Stussy отражает уличную культуру, свободный крой, графические принты, калифорнийский вайб, комфорт, самовыражение, актуальность, молодежный стиль, тренды, свободу движения сегодня.'
}
];


module.exports.data = data;